Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: Always and Never are yours to set. Still learning means Clink is making up its mind: a pair starts correcting on its own once you have picked it a few times. Removing a row forgets the pair altogether, so Clink can learn it again from scratch.
de: Immer und Nie legst du selbst fest. Lernt noch heißt, dass Clink sich noch nicht entschieden hat: Ein Paar korrigiert von allein, sobald du es ein paar Mal ausgewählt hast. Wenn du eine Zeile entfernst, vergisst Clink das Paar ganz und kann es von Neuem lernen.
es: Siempre y Nunca los decides tú. Aún aprendiendo significa que Clink todavía se está decidiendo: un par empieza a corregirse solo cuando lo has elegido unas cuantas veces. Si quitas una fila, Clink olvida el par por completo y puede volver a aprenderlo desde cero.
et: Alati ja Mitte kunagi määrad sina. Alles õpib tähendab, et Clink alles otsustab: paar hakkab ise parandama, kui oled selle paar korda valinud. Rea eemaldamine paneb Clinki paari täielikult unustama, nii et ta saab selle uuesti algusest õppida.
fr: Toujours et Jamais, c’est vous qui les définissez. En apprentissage signifie que Clink n’a pas encore tranché : une paire se corrige toute seule une fois que vous l’avez choisie quelques fois. Supprimer une ligne fait oublier la paire à Clink, qui peut ensuite la réapprendre de zéro.
hu: A Mindig és a Soha a te döntésed. A Még tanulja azt jelenti, hogy a Clink még mérlegel: egy pár akkor kezd magától javítani, ha már néhányszor kiválasztottad. Egy sor eltávolításával a Clink teljesen elfelejti a párt, és elölről megtanulhatja.
it: Sempre e Mai li decidi tu. Sta imparando significa che Clink non ha ancora deciso: una coppia inizia a correggersi da sola quando l’hai scelta qualche volta. Rimuovendo una riga, Clink dimentica del tutto la coppia e può impararla di nuovo da zero.
ja: 「常に」と「しない」はあなたが決めます。「学習中」は Clink がまだ判断していない状態で、何度か選ぶとその組み合わせは自動で直るようになります。行を削除すると組み合わせを完全に忘れるので、Clink は一から学習し直せます。
ko: 항상과 안 함은 직접 정합니다. 학습 중은 Clink가 아직 판단하지 못했다는 뜻이며, 몇 번 선택하면 해당 쌍이 스스로 고쳐집니다. 행을 삭제하면 쌍을 완전히 잊으므로 Clink가 처음부터 다시 배울 수 있습니다.
ms: Sentiasa dan Jangan anda yang tetapkan. Masih belajar bermaksud Clink belum membuat keputusan: sesuatu pasangan mula dibetulkan sendiri apabila anda memilihnya beberapa kali. Membuang satu baris membuatkan Clink lupa pasangan itu sepenuhnya, jadi ia boleh mempelajarinya semula dari awal.
pt: Sempre e Nunca é você que define. Ainda a aprender significa que o Clink ainda está a decidir: um par começa a corrigir sozinho depois de o escolher algumas vezes. Remover uma linha faz o Clink esquecer o par por completo, podendo aprendê-lo de novo do início.
ru: «Всегда» и «Никогда» задаёте вы. «Ещё учится» значит, что Clink пока не определился: пара начнёт исправляться сама, когда вы выберете её несколько раз. Удаление строки заставляет Clink полностью забыть пару, и он сможет выучить её заново.
zh_hans: 始终和从不由你决定。学习中表示 Clink 还没拿定主意：你选过几次之后，这个组合就会自动纠正。删除某一行会让 Clink 彻底忘记这个组合，之后可以重新学习。

source: %lld themes
es: %lld temas
et: %lld teemat
fr: %lld thèmes
hu: %lld téma
it: %lld temi
ja: %lld個のテーマ
ko: 테마 %lld개
ms: %lld tema
pt: %lld temas
ru: %lld тем
zh_hans: %lld 个主题

source: 1 theme
es: 1 tema
et: 1 teema
fr: 1 thème
hu: 1 téma
it: 1 tema
ja: 1個のテーマ
ko: 테마 1개
ms: 1 tema
pt: 1 tema
ru: 1 тема
zh_hans: 1 个主题

source: Animation
es: Animación
et: Animatsioon
hu: Animáció
it: Animazione
ja: アニメーション
ko: 애니메이션
ms: Animasi
pt: Animação
ru: Анимация
zh_hans: 动画

source: Backup
es: Respaldo
et: Varukoopia
fr: Sauvegarde
hu: Mentés
ja: バックアップ
ko: 백업
ms: Sandaran
ru: Резервная копия
zh_hans: 备份

source: Black
es: Negra
et: Must
fr: Noir
hu: Fekete
it: Nero
ja: ブラック
ko: 블랙
ms: Hitam
pt: Preto
ru: Чёрный
zh_hans: 黑体

source: Bronze
es: Bronce
et: Pronks
hu: Bronz
it: Bronzo
ja: ブロンズ
ko: 브론즈
ms: Gangsa
ru: Бронза
zh_hans: 青铜

source: Bubblegum
es: Chicle
hu: Rágógumi
it: Gommapiuma
ja: バブルガム
ko: 풍선껌
ms: Gula-gula
pt: Pastilha
ru: Баблгам
zh_hans: 泡泡糖

source: Chat Completions URL
es: URL de Chat Completions
et: Chat Completionsi URL
fr: URL Chat Completions
it: URL Chat Completions
ja: Chat CompletionsのURL
ms: URL Chat Completions
pt: URL de Chat Completions
ru: URL Chat Completions

source: Clicky Blue
es: Azul sonoro
fr: Bleu sonore
hu: Kattogós kék
it: Blue scattante
ja: クリッキー・ブルー
ko: 클리키 블루
ms: Biru Klik
pt: Azul sonoro
ru: Кликки Блю
zh_hans: 清脆青轴

source: Clink layouts
es: Disposiciones de Clink
et: Clinki paigutused
fr: Dispositions de Clink
hu: Clink-elrendezések
it: Layout di Clink
ja: Clink レイアウト
ko: Clink 레이아웃
ms: Susun atur Clink
pt: Esquemas do Clink
ru: Раскладки Clink
zh_hans: Clink 布局

source: Clink panels
es: Paneles de Clink
et: Clinki paneelid
fr: Panneaux de Clink
hu: Clink-panelek
it: Pannelli di Clink
ja: Clink パネル
ko: Clink 패널
ms: Panel Clink
pt: Painéis do Clink
ru: Панели Clink
zh_hans: Clink 面板

source: Clink plugins
es: Plugins de Clink
et: Clinki pistikprogrammid
fr: Plugins Clink
hu: Clink-bővítmények
it: Plugin di Clink
ja: Clink プラグイン
ko: Clink 플러그인
ms: Plugin Clink
pt: Plugins do Clink
ru: Плагины Clink
zh_hans: Clink 插件

source: Clink sounds
es: Sonidos de Clink
et: Clinki helid
fr: Sons de Clink
hu: Clink-hangok
it: Suoni di Clink
ja: Clink サウンド
ko: Clink 사운드
ms: Bunyi Clink
pt: Sons do Clink
ru: Звуки Clink
zh_hans: Clink 声音

source: Clink themes
es: Temas de Clink
et: Clinki teemad
fr: Thèmes de Clink
hu: Clink-témák
it: Temi di Clink
ja: Clink テーマ
ko: Clink 테마
ms: Tema Clink
pt: Temas do Clink
ru: Темы Clink
zh_hans: Clink 主题

source: Code
es: Código
et: Kood
hu: Kód
it: Codice
ja: コード
ko: 코드
ms: Kod
pt: Código
ru: Код
zh_hans: 代码

source: Community
es: Comunidad
et: Kogukond
fr: Communauté
hu: Közösség
it: Comunità
ja: コミュニティ
ko: 커뮤니티
ms: Komuniti
pt: Comunidade
ru: Сообщество
zh_hans: 社区

source: Debug
es: Depuración
et: Silumine
fr: Débogage
hu: Hibakeresés
ja: デバッグ
ko: 디버그
ms: Nyahpepijat
pt: Depuração
ru: Отладка
zh_hans: 调试

source: Debug overlays
es: Superposiciones de depuración
et: Silumiskihid
fr: Calques de debug
hu: Hibakereső rétegek
it: Overlay di debug
ja: デバッグオーバーレイ
ko: 디버그 오버레이
ms: Hamparan nyahpepijat
pt: Sobreposições de debug
ru: Отладочные оверлеи
zh_hans: 调试叠层

source: Design
es: Diseño
et: Kujundus
fr: Conception
hu: Tervezés
ja: デザイン
ko: 디자인
ms: Reka bentuk
ru: Оформление
zh_hans: 设计

source: Details
es: Detalles
et: Üksikasjad
fr: Détails
hu: Részletek
it: Dettagli
ja: 詳細
ko: 세부사항
ms: Butiran
pt: Detalhes
ru: Подробности
zh_hans: 详细信息

source: E-Ink
es: Tinta electrónica
et: E-tint
fr: Encre électronique
hu: E-tinta
it: Inchiostro elettronico
ja: 電子ペーパー
ko: 전자잉크
ms: Dakwat elektronik
pt: Tinta eletrónica
ru: Электронные чернила
zh_hans: 电子墨水

source: Element
es: Elemento
fr: Élément
hu: Elem
it: Elemento
ja: 要素
ko: 요소
ms: Elemen
pt: Elemento
ru: Элемент
zh_hans: 元素

source: Element option
es: Opción del elemento
et: Elemendi valik
fr: Option de l’élément
hu: Elembeállítás
it: Opzione dell’elemento
ja: 要素のオプション
ko: 요소 옵션
ms: Pilihan elemen
pt: Opção do elemento
ru: Параметр элемента
zh_hans: 元素选项

source: Email
es: Correo
et: E-post
ja: メール
ko: 이메일
ms: E-mel
ru: Эл. почта
zh_hans: 电子邮件

source: Emoji panel
es: Panel de emojis
et: Emoji-paneel
fr: Panneau emoji
it: Pannello emoji
ja: 絵文字パネル
ko: 이모티콘 패널
ms: Panel emoji
pt: Painel de emojis
ru: Панель эмодзи
zh_hans: 表情符号面板

source: Engine
es: Motor
et: Mootor
fr: Moteur
hu: Motor
it: Motore
ja: エンジン
ko: 엔진
ms: Enjin
pt: Motor
ru: Движок
zh_hans: 引擎

source: FAQ
es: Preguntas frecuentes
et: KKK
hu: GYIK
ja: よくある質問
ko: 자주 묻는 질문
ms: Soalan Lazim
pt: Perguntas frequentes
ru: Вопросы и ответы
zh_hans: 常见问题

source: Feedback
es: Comentarios
et: Tagasiside
fr: Avis
hu: Visszajelzés
ja: フィードバック
ko: 피드백
ms: Maklum balas
pt: Comentários
ru: Обратная связь
zh_hans: 反馈

source: Frost
es: Escarcha
et: Härmatis
fr: Givre
hu: Dér
it: Brina
ja: フロスト
ko: 서리
ms: Fros
pt: Gelo
ru: Иней
zh_hans: 霜

source: Gold
es: Oro
et: Kuld
fr: Or
hu: Arany
it: Oro
ja: ゴールド
ko: 골드
ms: Emas
pt: Ouro
ru: Золото
zh_hans: 金色

source: Heat map
es: Mapa de calor
et: Soojuskaart
fr: Carte de chaleur
hu: Hőtérkép
it: Mappa di calore
ja: ヒートマップ
ko: 히트맵
ms: Peta panas
pt: Mapa de calor
ru: Тепловая карта
zh_hans: 热力图

source: Heatmap
es: Mapa de calor
et: Soojuskaart
fr: Carte de chaleur
hu: Hőtérkép
it: Mappa di calore
ja: ヒートマップ
ko: 히트맵
ms: Peta haba
pt: Mapa de calor
ru: Тепловая карта
zh_hans: 热力图

source: Heatmap overlay
es: Superposición de mapa de calor
et: Soojuskaardi kiht
fr: Superposition de carte thermique
hu: Hőtérkép-fedvény
it: Sovrapposizione mappa di calore
ja: ヒートマップのオーバーレイ
ko: 히트맵 오버레이
ms: Tindihan peta haba
pt: Sobreposição de mapa de calor
ru: Слой тепловой карты
zh_hans: 热力图叠加层

source: Helix
es: Hélice
fr: Hélice
hu: Spirál
it: Elica
ja: ヘリックス
ko: 나선
ms: Heliks
pt: Hélice
ru: Спираль
zh_hans: 螺旋

source: In Cling
es: En Cling
et: Clingis
fr: Dans Cling
hu: A Clingben
ja: Cling画面
ko: Cling 화면
ms: Dalam Cling
pt: Em Cling
ru: В Cling
zh_hans: Cling 面板

source: In Emoji
es: En Emoji
et: Emojides
fr: Dans Emoji
hu: Az Emoji panelen
ja: 絵文字画面
ko: 이모티콘 화면
ms: Dalam Emoji
pt: Em Emoji
ru: В «Эмодзи»
zh_hans: 表情符号面板

source: Inline
es: En línea
et: Reasisene
fr: Intégré
it: In linea
ja: インライン
ko: 인라인
ms: Sebaris
pt: Em linha
ru: В строке
zh_hans: 内联

source: Joystick
es: Palanca de mando
et: Juhtkang
fr: Manette
hi: जॉयस्टिक
hu: Botkormány
ja: ジョイスティック
ko: 조이스틱
ms: Kayu ria
ne: जोइस्टिक
pt: Manípulo
ru: Джойстик
zh_hans: 摇杆

source: Layout
es: Disposición
et: Paigutus
fr: Disposition
hu: Elrendezés
ja: レイアウト
ko: 레이아웃
ms: Susun atur
pt: Esquema
ru: Раскладка
zh_hans: 布局

source: Layout editor
es: Editor de disposición
et: Paigutuse redaktor
fr: Éditeur de disposition
hu: Elrendezésszerkesztő
it: Editor del layout
ja: レイアウトエディタ
ko: 레이아웃 편집기
ms: Editor susun atur
pt: Editor de esquemas
ru: Редактор раскладки
zh_hans: 布局编辑器

source: Layout name
es: Nombre del diseño
et: Paigutuse nimi
fr: Nom de la disposition
hu: Elrendezés neve
it: Nome layout
ja: レイアウト名
ko: 레이아웃 이름
ms: Nama susun atur
pt: Nome do layout
ru: Название раскладки
zh_hans: 布局名称

source: Layouts
es: Disposiciones
et: Paigutused
fr: Dispositions
hu: Elrendezések
it: Layout
ja: レイアウト
ko: 레이아웃
ms: Susun atur
pt: Esquemas
ru: Раскладки
zh_hans: 布局

source: Lifetime
es: De por vida
et: Eluaegne
fr: À vie
hu: Örökre
it: A vita
ja: 買い切り
ko: 평생
ms: Seumur hidup
pt: Vitalício
ru: Навсегда
zh_hans: 终身

source: Linear
es: Lineal
et: Lineaarne
fr: Linéaire
hu: Lineáris
it: Lineare
ja: 線形
ko: 선형
ru: Линейный
zh_hans: 线性

source: Links
es: Enlaces
et: Lingid
fr: Liens
hu: Hivatkozások
it: Link
ja: リンク
ko: 링크
ms: Pautan
pt: Ligações
ru: Ссылки
zh_hans: 链接

source: Liquid Glass
es: Cristal líquido
fr: Verre liquide
hu: Folyékony üveg
it: Vetro liquido
ko: 리퀴드 글래스
ms: Kaca Cecair
pt: Vidro líquido
ru: Жидкое стекло
zh_hans: 液态玻璃

source: Liquid Glass popups
es: Ventanas emergentes Liquid Glass
et: Liquid Glass hüpikud
fr: Fenêtres Liquid Glass
hu: Folyékony üveg előugró ablakok
it: Popup Liquid Glass
ja: Liquid Glass ポップアップ
ko: Liquid Glass 팝업
ms: Pop timbul Liquid Glass
pt: Janelas Liquid Glass
ru: Всплывающие окна Liquid Glass
zh_hans: Liquid Glass 弹窗

source: Marker
es: Rotulador
fr: Marqueur
hu: Filctoll
it: Pennarello
ja: マーカー
ko: 마커
ms: Pen penanda
pt: Marcador
ru: Маркер
zh_hans: 马克笔

source: Minimal
es: Mínimo
et: Minimaalne
hu: Minimális
it: Minimale
ja: 最小
ko: 최소
ms: Minimum
pt: Mínimo
ru: Минимально
zh_hans: 极简

source: Modern
es: Moderno
et: Moodne
fr: Moderne
it: Moderno
ja: モダン
ko: 모던
ms: Moden
pt: Moderno
ru: Современный
zh_hans: 现代

source: Mono
es: Monoespaciada
fr: Monospace
hu: Fix szélességű
it: Monospazio
ja: 等幅
ko: 고정폭
pt: Monoespaçada
ru: Моно
zh_hans: 等宽

source: Name
es: Nombre
et: Nimi
fr: Nom
hu: Név
it: Nome
ja: 名前
ko: 이름
ms: Nama
pt: Nome
ru: Название
zh_hans: 名称

source: Neon
es: Neón
et: Neoon
fr: Néon
ja: ネオン
ko: 네온
pt: Néon
ru: Неон
zh_hans: 霓虹

source: Neutral
es: Neutro
et: Neutraalne
fr: Neutre
hu: Semleges
it: Neutro
ja: ニュートラル
ko: 중립
pt: Neutro
ru: Нейтральный
zh_hans: 中性

source: OK
es: Aceptar
hu: RENDBEN
ko: 확인
ru: ОК
zh_hans: 好

source: Operation
es: Operación
et: Toiming
fr: Opération
hu: Művelet
it: Operazione
ja: 操作
ko: 작업
ms: Operasi
pt: Operação
ru: Операция
zh_hans: 操作

source: Overlays
es: Superposiciones
et: Kihid
fr: Superpositions
hu: Fedvények
it: Sovrapposizioni
ja: オーバーレイ
ko: 오버레이
ms: Tindihan
pt: Sobreposições
ru: Слои
zh_hans: 叠层

source: Palette
es: Paleta
et: Palett
hu: Paletta
it: Tavolozza
ja: パレット
ko: 팔레트
ms: Palet
pt: Paleta
ru: Палитра
zh_hans: 调色板

source: Pixel
es: Píxel
et: Piksel
hi: पिक्सेल
ja: ピクセル
ko: 픽셀
ms: Piksel
ne: पिक्सेल
ru: Пиксель
tr: Piksel
zh_hans: 像素

source: Popover
es: Ventana emergente
et: Hüpik
fr: Menu contextuel
hu: Felugró ablak
it: Finestra a comparsa
ja: ポップオーバー
ko: 팝오버
ms: Tetingkap timbul
pt: Janela popover
ru: Поповер
zh_hans: 弹出框

source: Popups
es: Ventanas emergentes
et: Hüpikud
fr: Fenêtres contextuelles
hu: Előugró ablakok
it: Popup
ja: ポップアップ
ko: 팝업
ms: Pop timbul
ru: Всплывающие окна
zh_hans: 弹窗

source: Prompt
es: Instrucción
et: Juhis
fr: Invite
ja: プロンプト
ko: 프롬프트
ms: Gesaan
pt: Comando
ru: Запрос
zh_hans: 提示词

source: QR code
es: Código QR
et: QR-kood
fr: Code QR
hi: QR कोड
hu: QR-kód
it: Codice QR
ja: QRコード
ko: QR 코드
ms: Kod QR
ne: QR कोड
pt: Código QR
ru: QR-код
tr: QR kodu
zh_hans: 二维码

source: Radius 13.
es: Radio 13.
et: Raadius 13.
fr: Rayon 13.
hu: Sugár 13.
it: Raggio 13.
ja: 半径13。
ko: 반경 13.
ms: Jejari 13.
pt: Raio 13.
ru: Радиус 13.
zh_hans: 半径 13。

source: Radius 7.
es: Radio 7.
et: Raadius 7.
fr: Rayon 7.
hu: Sugár 7.
it: Raggio 7.
ja: 半径7。
ko: 반경 7.
ms: Jejari 7.
pt: Raio 7.
ru: Радиус 7.
zh_hans: 半径 7。

source: Ranking
es: Clasificación
et: Järjestus
fr: Classement
hu: Rangsorolás
it: Classifica
ja: ランキング
ko: 순위
ms: Kedudukan
pt: Classificação
ru: Ранжирование
zh_hans: 排序

source: Rendering
es: Renderizado
et: Renderdamine
fr: Rendu
hu: Renderelés
ja: レンダリング
ko: 렌더링
pt: Renderização
ru: Отрисовка
zh_hans: 渲染

source: Repositories
es: Repositorios
et: Hoidlad
fr: Dépôts
hu: Tárházak
it: Repository
ja: リポジトリ
ko: 저장소
ms: Repositori
pt: Repositórios
ru: Репозитории
zh_hans: 仓库

source: Ring
es: Anillo
et: Rõngas
fr: Anneau
hu: Gyűrű
it: Anello
ja: リング
ko: 링
ms: Cincin
pt: Anel
ru: Кольцо
zh_hans: 圆环

source: Rose
es: Rosa
et: Roosa
hu: Rózsa
it: Rosa
ja: ローズ
ko: 로즈
ms: Mawar
pt: Rosa
ru: Роза
zh_hans: 玫瑰

source: Route
es: Ruta
et: Marsruut
fr: Itinéraire
hu: Útvonal
it: Percorso
ja: 経路
ko: 경로
ms: Laluan
pt: Rota
ru: Маршрут
zh_hans: 路线

source: Serif
es: Con serifas
fr: Avec empattements
hu: Talpas
it: Con grazie
ja: セリフ
ko: 세리프
pt: Com serifas
ru: С засечками
zh_hans: 衬线

source: Showcase
es: Escaparate
et: Esitlus
fr: Vitrine
hu: Bemutató
it: Vetrina
ja: ショーケース
ko: 쇼케이스
ms: Pameran
pt: Mostruário
ru: Витрина
zh_hans: 展示

source: Sound %@
es: Sonido %@
et: Heli %@
fr: Son %@
hu: Hang %@
it: Suono %@
ja: サウンド %@
ko: 사운드 %@
ms: Bunyi %@
pt: Som %@
ru: Звук %@
zh_hans: 声音 %@

source: Standard
es: Estándar
et: Tavaline
hu: Szokásos
ja: 標準
ko: 기본
pt: Padrão
ru: Стандартный
zh_hans: 标准

source: Status
es: Estado
et: Olek
fr: État
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
pt: Estado
ru: Состояние
zh_hans: 状态

source: Sticker
es: Pegatina
et: Kleeps
fr: Autocollant
hu: Matrica
it: Adesivo
ja: ステッカー
ko: 스티커
ms: Pelekat
pt: Adesivo
ru: Стикер
zh_hans: 贴纸

source: Symbol
es: Símbolo
et: Sümbol
fr: Symbole
hu: Szimbólum
it: Simbolo
ja: 記号
ko: 기호
ms: Simbol
pt: Símbolo
ru: Символ
zh_hans: 符号

source: Symbol palette
es: Paleta de símbolos
et: Sümbolipalett
fr: Palette de symboles
hu: Szimbólumpaletta
it: Tavolozza dei simboli
ja: 記号パレット
ko: 기호 팔레트
ms: Palet simbol
pt: Paleta de símbolos
ru: Палитра символов
zh_hans: 符号面板

source: Tab
es: Tabulador
et: Kaart
fr: Tabulation
ja: タブ
ko: 탭
ru: Вкладка
zh_hans: 制表符

source: Tab id
es: ID de la pestaña
et: Vahekaardi ID
fr: Identifiant de l'onglet
hu: Lap azonosítója
it: ID della scheda
ja: タブ ID
ko: 탭 ID
ms: ID tab
pt: ID do separador
ru: Идентификатор вкладки
zh_hans: 标签页 ID

source: Tabs
es: Pestañas
et: Kaardid
fr: Onglets
hu: Fülek
it: Schede
ja: タブ
ko: 탭
ms: Tab
pt: Separadores
ru: Вкладки
zh_hans: 分类栏

source: Tactile Brown
es: Marrón táctil
fr: Brun tactile
hu: Taktilis barna
it: Brown tattile
ja: タクタイル・ブラウン
ko: 택타일 브라운
ms: Coklat Taktil
pt: Castanho tátil
ru: Тактильный коричневый
zh_hans: 段落棕轴

source: Text
es: Texto
et: Tekst
fr: Texte
hu: Szöveg
it: Testo
ja: テキスト
ko: 텍스트
ms: Teks
pt: Texto
ru: Текст
zh_hans: 文本

source: Text FX
es: FX de texto
et: Teksti-FX
fr: FX de texte
hu: Szöveg FX
it: FX testo
ja: テキストFX
ko: 텍스트 FX
ms: FX Teks
pt: FX de texto
ru: Текстовые эффекты
zh_hans: 文字特效

source: Theme QR code
es: Código QR del tema
et: Teema QR-kood
fr: Code QR du thème
hi: थीम QR कोड
hu: Téma QR-kódja
it: Codice QR del tema
ja: テーマのQRコード
ko: 테마 QR 코드
ms: Kod QR tema
ne: थिम QR कोड
pt: Código QR do tema
ru: QR-код темы
tr: Tema QR kodu
zh_hans: 主题二维码

source: Theme name
es: Nombre del tema
et: Teema nimi
fr: Nom du thème
hu: Téma neve
it: Nome tema
ja: テーマ名
ko: 테마 이름
ms: Nama tema
pt: Nome do tema
ru: Название темы
zh_hans: 主题名称

source: Themes
es: Temas
et: Teemad
fr: Thèmes
hu: Témák
it: Temi
ja: テーマ
ko: 테마
ms: Tema
pt: Temas
ru: Темы
zh_hans: 主题

source: Timer
es: Temporizador
et: Taimer
fr: Minuteur
hu: Időzítő
ja: タイマー
ko: 타이머
ms: Pemasa
pt: Temporizador
ru: Таймер
zh_hans: 计时器

source: Timing
es: Sincronización
et: Ajastus
fr: Synchronisation
hu: Időzítés
it: Tempistica
ja: タイミング
ko: 타이밍
ms: Pemasaan
pt: Sincronização
ru: Тайминг
zh_hans: 时间

source: Tools button
es: Botón de herramientas
et: Tööriistade nupp
fr: Bouton Outils
hu: Eszközök gomb
it: Pulsante strumenti
ja: ツールボタン
ko: 도구 버튼
ms: Butang alat
pt: Botão de ferramentas
ru: Кнопка инструментов
zh_hans: 工具按钮

source: Transparent
es: Transparente
et: Läbipaistev
hu: Átlátszó
it: Trasparente
ja: 透明
ko: 투명
ms: Lutsinar
pt: Transparente
ru: Прозрачная
zh_hans: 透明

source: UFO
es: OVNI
fr: OVNI
pt: OVNI
ru: НЛО

source: UUIDs
es: UUID
et: UUID-d
fr: UUID
hu: UUID-k
it: UUID
ja: UUID
ko: UUID
ms: UUID
pt: UUID
ru: UUID
zh_hans: UUID

source: Unicode palette
es: Paleta Unicode
et: Unicode'i palett
fr: Palette Unicode
hu: Unicode-paletta
it: Tavolozza Unicode
ja: Unicode パレット
ko: 유니코드 팔레트
ms: Palet Unicode
pt: Paleta Unicode
ru: Палитра Unicode
zh_hans: Unicode 字符面板

source: Updates
es: Actualizaciones
et: Uuendused
fr: Mises à jour
hi: अपडेट
hu: Frissítések
it: Aggiornamenti
ja: アップデート
ko: 업데이트
ms: Kemas Kini
ne: अद्यावधिकहरू
pt: Atualizações
ru: Обновления
tr: Güncellemeler
zh_hans: 更新

source: Version
es: Versión
et: Versioon
hu: Verzió
it: Versione
ja: バージョン
ko: 버전
ms: Versi
pt: Versão
ru: Версия
zh_hans: 版本

source: WPM
es: PPM
fr: MPM
hu: SZÓ/P
it: PPM
ms: PPM
pt: PPM
ru: ЗН/МИН

source: Warm
es: Cálido
et: Soe
fr: Chaud
hu: Meleg
it: Caldo
ja: 温かい
ko: 따뜻하게
ms: Hangat
pt: Quente
ru: Тёплый
zh_hans: 温暖

source: Warm %@
es: Cálido %@
et: Soe %@
fr: Chaud %@
hu: Meleg %@
it: Caldo %@
ja: 温かさ %@
ko: 따뜻함 %@
ms: Hangat %@
pt: Quente %@
ru: Тёплый %@
zh_hans: 温暖 %@

source: iCloud Sync
es: Sincronización con iCloud
et: iCloudi sünkroonimine
fr: Synchronisation iCloud
hu: iCloud-szinkron
it: Sincronizzazione iCloud
ja: iCloud同期
ko: iCloud 동기화
ms: Segerak iCloud
pt: Sincronização iCloud
ru: Синхронизация iCloud
zh_hans: iCloud 同步

source: in %@
es: en %@
et: %@ keeles
fr: dans %@
hu: %@ oldalon
ja: 「%@」内
ko: %@ 안
ms: dalam %@
pt: em %@
ru: в «%@»
zh_hans: 位于%@

source: in FAQ
es: en Preguntas frecuentes
et: KKK-s
fr: dans FAQ
hu: a GYIK-ben
ja: よくある質問
ko: 자주 묻는 질문
ms: dalam Soalan Lazim
pt: em Perguntas frequentes
ru: в вопросах и ответах
zh_hans: 在常见问题中

source: layout
es: disposición
et: paigutus
fr: disposition
hu: elrendezés
ja: レイアウト
ko: 레이아웃
ms: susun atur
pt: esquema
ru: раскладка
zh_hans: 个布局

source: layouts
es: disposiciones
et: paigutust
fr: dispositions
hu: elrendezés
it: layout
ja: レイアウト
ko: 레이아웃
ms: susun atur
pt: esquemas
ru: раскладок
zh_hans: 个布局

source: panels
es: paneles
et: paneeli
fr: panneaux
hu: panel
it: pannelli
ja: パネル
ko: 패널
ms: panel
pt: painéis
ru: панелей
zh_hans: 个面板

source: theme
es: tema
et: teema
fr: thème
hu: téma
it: tema
ja: テーマ
ko: 테마
ms: tema
pt: tema
ru: тема
zh_hans: 个主题

source: themes
es: temas
et: teemat
fr: thèmes
hu: téma
it: temi
ja: テーマ
ko: 테마
ms: tema
pt: temas
ru: тем
zh_hans: 个主题

source: %@ clips
et: %@ klippi
hu: %@ elem
it: %@ clip
ja: %@件
ko: %@개
ms: %@ klip
ru: %@ фрагментов
zh_hans: %@ 条

source: %lld clips
et: %lld klippi
hu: %lld elem
it: %lld clip
ja: %lld件
ko: %lld개
ms: %lld klip
ru: %lld фрагментов
zh_hans: %lld 条

source: 1 clip
et: 1 klipp
hu: 1 elem
ja: 1件
ko: 1개
ms: 1 klip
ru: 1 фрагмент
zh_hans: 1 条

source: App
et: Rakendus
hu: Alkalmazás
ja: アプリ
ko: 앱
ru: Приложение
zh_hans: 应用

source: Cursor
et: Kursor
fr: Curseur
hu: Kurzor
it: Cursore
ja: カーソル
ko: 커서
ms: Kursor
ru: Курсор
zh_hans: 光标

source: Emojis
et: Emojid
hu: Emojik
it: Emoji
ja: 絵文字
ko: 이모지
ms: Emoji
ru: Эмодзи
zh_hans: 表情符号

source: Extra
et: Lisa
ja: 追加
ko: 추가
ms: Tambahan
ru: Дополнительно
zh_hans: 附加

source: Extras
et: Lisad
hu: Extrák
it: Extra
ja: エクストラ
ko: 추가 기능
ms: Tambahan
ru: Дополнительное
zh_hans: 更多

source: Founder
et: Asutaja
ru: Основатель

source: GIFs
et: GIF-id
hu: GIF-ek
it: GIF
ja: GIF
ko: GIF
ms: GIF
ru: GIF
zh_hans: GIF

source: Gamepad
et: Mängupult
fr: Manette
hu: Játékvezérlő
ja: ゲームパッド
ko: 게임패드
ms: Pad permainan
pt: Comando
ru: Геймпад
zh_hans: 游戏手柄

source: HOOKS
et: HAAGID
hu: HOROGPONTOK
it: HOOK
ja: フック
ko: 훅
ms: CANGKUK
ru: ХУКИ
zh_hans: 钩子

source: Hooks
et: Haagid
hu: Horogpontok
it: Hook
ja: フック
ko: 훅
ms: Cangkuk
ru: Хуки
zh_hans: 钩子

source: Horizontal
et: Horisontaalne
hu: Vízszintes
it: Orizzontale
ja: 横
ko: 가로
ms: Mendatar
ru: Горизонтально
zh_hans: 水平

source: Lava
et: Laava
fr: Lave
hu: Láva
ja: 溶岩
ko: 용암
ru: Лава
zh_hans: 熔岩

source: Material
et: Materjal
fr: Matériau
hu: Anyag
it: Materiale
ja: マテリアル
ko: 재질
ms: Bahan
ru: Материал
zh_hans: 材质

source: Normal
et: Tavaline
hu: Normál
it: Normale
ja: 標準
ko: 보통
ms: Biasa
ru: Обычный
zh_hans: 正常

source: Panel
et: Paneel
fr: Panneau
it: Pannello
ja: パネル
ko: 패널
pt: Painel
ru: Панель
zh_hans: 面板

source: Plugin
et: Pistikprogramm
hu: Bővítmény
ja: プラグイン
ko: 플러그인
ru: Плагин
zh_hans: 插件

source: Plugins
et: Pistikprogrammid
hu: Bővítmények
it: Plugin
ja: プラグイン
ko: 플러그인
ms: Plugin
ru: Плагины
zh_hans: 插件

source: Radial
et: Radiaalne
hu: Sugaras
it: Radiale
ja: 放射状
ko: 방사형
ms: Jejari
ru: Радиальный
zh_hans: 径向

source: Repos
et: Hoidlad
fr: Dépôts
hi: रिपो
hu: Repók
it: Repo
ja: リポジトリ
ko: 저장소
ms: Repo
ne: रिपो
ru: Репо
tr: Depolar
zh_hans: 仓库

source: SF Symbol
et: SF Sümbol
hu: SF szimbólum

source: Social
et: Sotsiaalne
hu: Közösségi
ja: ソーシャル
ko: 소셜
ms: Sosial
ru: Соцсети
zh_hans: 社交

source: Zoom
et: Suurendus
hu: Nagyítás
ja: ズーム
ko: 확대
ms: Zum
ru: Масштаб
zh_hans: 缩放

source: panel
et: paneel
fr: panneau
it: pannello
ja: パネル
ko: 패널
pt: painel
ru: панель
zh_hans: 个面板

source: plugin
et: pistikprogramm
hu: bővítmény
ja: プラグイン
ko: 플러그인
ru: плагин
zh_hans: 个插件

source: plugins
et: pistikprogrammi
hu: bővítmény
it: plugin
ja: プラグイン
ko: 플러그인
ms: plugin
ru: плагинов
zh_hans: 个插件

source: %lld fps
fr: %lld i/s
ru: %lld кадр/с

source: Aurora
fr: Aurore
hu: Sarki fény
ja: オーロラ
ko: 오로라
ru: Аврора
zh_hans: 极光

source: Retro
fr: Rétro
ja: レトロ
ko: 레트로
pt: Retrô
ru: Ретро
zh_hans: 复古

source: Hinglish
hi: हिंग्लिश
ja: ヒングリッシュ
ko: 힌글리시
ne: हिङ्ग्लिस
ru: Хинглиш
zh_hans: 印地英语

source: Dino
hu: Dinó
ja: 恐竜
ko: 공룡
ru: Динозавр
zh_hans: 恐龙

source: Terminal
hu: Terminál
it: Terminale
ja: ターミナル
ko: 터미널
ru: Терминал
zh_hans: 终端

source: 0.32s · 0.62.
ja: 0.32秒 · 0.62。
ko: 0.32초 · 0.62.
ru: 0,32 с · 0,62.
zh_hans: 0.32秒 · 0.62。

source: Bento
ja: ベントー
ko: 벤토
ru: Бенто
zh_hans: 便当网格

source: Berry
ja: ベリー
ko: 베리
zh_hans: 莓型

source: Bloom
ja: ブルーム
ko: 블룸
ru: Свечение

source: Bokeh
ja: ボケ
ko: 보케
ru: Боке
zh_hans: 散景
